Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Máquinas-ferramentas para trabalhar borracha endurecida
pl: Pneumatyczne lub silnikowe narzędzia ręczne

source: Máquinas-ferramentas para trabalhar plásticos duros
pl: Narzędzia do lutowania na miękko, lutowania na twardo, obróbki powierzchni oraz maszyny i urządzenia do natryskiwania na gorąco

source: Ferramentas pneumáticas ou com motor, de uso manual
pl: Urządzenia do lutowania na miękko i na twardo

source: Ferramentas para soldadura e brasagem, máquinas e equipamento para têmpera superficial e projecção a quente
pl: Urządzenia do lutowania na miękko

source: Equipamento para soldadura e brasagem
pl: Urządzenia do lutowania na twardo

source: Equipamento para soldadura
pl: Sprzęt spawalniczy

source: Equipamento para brasagem
pl: Elektryczny sprzęt spawalniczy

source: Equipamento para soldagem
pl: Nieelektryczny sprzęt spawalniczy

source: Equipamento para soldadura eléctrica
pl: Maszyny do nabijania nawierzchni

source: Equipamento para soldadura não eléctrica
pl: Urządzenia do zgrzewania tworzyw sztucznych

source: Máquinas para têmpera superficial
pl: Maszyny do natryskiwania metalu

source: Equipamento de fusão
pl: Części i akcesoria do obrabiarek

source: Equipamento de fusão para plásticos
pl: Stojaki do łaźni na probówki

source: Máquinas para metalização por projecção
pl: Części i akcesoria do obrabiarek do obróbki metalu

source: Peças e acessórios para máquinas-ferramentas
pl: Części i akcesoria do obrabiarek do obróbki tworzyw utwardzanych

source: Porta-ferramentas
pl: Części narzędzi ręcznych

source: Carrinhos para transporte de instrumentos de laboratório
pl: Części narzędzi pneumatycznych

source: Suportes de tubos de ensaio para banhos
pl: Maszyny do produkcji wyrobów włókienniczych, odzieży i skóry

source: Porta-peças para máquinas-ferramentas
pl: Maszyny do produkcji wyrobów włókienniczych

source: Dispositivos divisores especiais para máquinas-ferramentas
pl: Maszyny do przetwarzania sztucznych tworzyw włókienniczych

source: Peças e acessórios para máquinas-ferramentas próprias para trabalhar metais
pl: Maszyny do przędzenia wyrobów włókienniczych

source: Peças e acessórios para máquinas-ferramentas próprias para trabalhar materiais duros
pl: Maszyny do szycia

source: Máquinas para as indústrias têxtil, do vestuário e do couro
pl: Maszyny do prania, czyszczenia na sucho i suszenia

source: Máquinas para transformação de matérias têxteis sintéticas
pl: Maszyny do czyszczenia na sucho

source: Máquinas de lavar roupa, de limpar a seco e de secar
pl: Urządzenia do prasowania i składania bielizny

source: Instalação de lavagem
pl: Urządzenia do składania bielizny

source: Máquinas de lavar
pl: Włókiennicze maszyny wykańczalnicze

source: Máquinas de limpar a seco
pl: Maszyny do prasowania

source: Máquinas de secar
pl: Części maszyn do produkcji wyrobów włókienniczych i odzieży

source: Equipamento para engomar e dobrar roupa
pl: Maszyny do produkcji papieru i tektury

source: Máquinas para acabamento de têxteis
pl: Części maszyn do produkcji papieru i tektury

source: Máquinas de engomar
pl: Różne maszyny ogólnego i specjalnego przeznaczenia

source: Prensas de engomar
pl: Aparatura do destylacji, filtrowania lub rektyfikacji

source: Peças para máquinas para as indústrias têxtil e do vestuário
pl: Maszyny i aparatura do filtrowania lub oczyszczania cieczy

source: Máquinas de fabricar papel e cartão
pl: Maszyny i aparatura do filtrowania cieczy

source: Peças para máquinas de fabricar papel e cartão
pl: Aparatura do filtrowania płuczki wiertniczej

source: Maquinaria diversa genérica ou de finalidade específica
pl: Aparatura do filtrowania lub oczyszczania napojów

source: Máquinas e aparelhos para filtrar ou depurar líquidos
pl: Maszyny i aparatura do filtrowania lub oczyszczania wody

source: Máquinas e aparelhos para filtrar líquidos
pl: Aparatura do filtrowania wody

source: Aparelhos para filtrar lamas de perfuração
pl: Aparatura do oczyszczania wody

source: Aparelhos para filtrar ou depurar bebidas
pl: Aparatura do odsalania

source: Máquinas e aparelhos para filtrar ou depurar água
pl: Filtry wlotu oleju, paliwa i powietrza

source: Aparelhos para extrair ar
pl: Filtry wlotu powietrza

source: Equipamento para estações de filtragem
pl: Urządzenia do recyklingu

source: Filtros para óleo, gasolina e entrada de ar
pl: Maszyny do czyszczenia butelek, opakowań oraz maszyny ważące i natryskujące

source: Filtros para óleo
pl: Maszyny do czyszczenia, napełniania, pakowania zbiorczego lub jednostkowego butelek, lub innych pojemników

source: Máquinas para limpar garrafas, máquinas para empacotar, pesar e pulverizar
pl: Maszyny do czyszczenia lub suszenia butelek lub innych pojemników

source: Máquinas para limpar, encher, empacotar ou embalar garrafas ou outros recipientes
pl: Maszyny do napełniania lub zamykania butelek, puszek lub innych pojemników

source: Máquinas para limpar ou secar garrafas ou outros recipientes
pl: Maszyny do pakowania zbiorczego lub jednostkowego

source: Máquinas para encher ou fechar garrafas, latas ou outros recipientes
pl: Maszyny do pakowania zbiorczego

source: Máquinas para empacotar ou embalar
pl: Maszyny do pakowania jednostkowego

source: Máquinas para cintar
pl: Maszyny do czyszczenia parą i piaskowania

source: Máquinas para empacotar
pl: Obrabiarki do wytwarzania strumienia czynnika roboczego, rozpylania lub natryskiwania

source: Máquinas para embalar
pl: Aparaty do rozpylania gazu

source: Aparelhos e básculas para pesar
pl: Aparatura do czyszczenia przy pomocy wody pod ciśnieniem

source: Aparelhos para pesar
pl: Reduktory do wirówek

source: Básculas para pesagem contínua de mercadorias
pl: Automaty do sprzedaży towarów

source: Balanças de controlo
pl: Maszyny do obróbki cieplnej tworzyw

source: Máquinas de jacto de vapor ou de areia
pl: Maszyny do obróbki cieplnej gazu

source: Equipamento de pulverização
pl: Układy chłodzące i chłodzące/grzewcze z obiegiem

source: Pistolas pulverizadoras e aerográficas
pl: Chłodnice z obiegiem

source: Aparelhos mecânicos de projecção, dispersão ou pulverização
pl: Układy z obiegiem wysokotemperaturowym

source: Aparelhos para dispersão de gás
pl: Układy z obiegiem grzewczym

source: Equipamento de descontaminação
pl: Odważniki do urządzeń ważących

source: Aparelhos de limpeza a alta pressão
pl: Zmywarki do naczyń inne niż używane w gospodarstwie domowym

source: Aparelhos desodorizantes
pl: System sterowania i kontroli, sprzęt drukujący, graficzny, automatyzujący prace biurowe i przetwarzający informacje

source: Centrifugadores, calandras ou distribuidores automáticos
pl: Przemysłowy system kontroli ruchu lub równorzędny

source: Centrifugadoras de laboratório e acessórios
pl: Urządzenia drukujące i graficzne

source: Centrifugadoras de chão
pl: Układ drukowania na kliszach

source: Centrifugadoras de mesa
pl: Maszyny do wykonywania rycin

source: Redutores para centrifugadoras
pl: Prasy do wytłaczania monet

source: Equipamento rotativo para centrifugadoras
pl: Urządzenia do przetwarzania informacji

source: Máquinas laminadoras
pl: Maszyny wydające

source: Máquinas para tratamento térmico de materiais
pl: Maszyny wydające napoje

source: Máquinas para tratamento térmico de gases
pl: Maszyny wydające artykuły toaletowe

source: Fornos de vácuo
pl: System do podawania papieru toaletowego

source: Peças para máquinas de uso geral
pl: Części zmywarek oraz maszyn do czyszczenia, napełniania, pakowania zbiorczego lub jednostkowego

source: Peças para centrifugadores
pl: Części zmywarek

source: Peças para máquinas laminadoras
pl: Części maszyn czyszczących

source: Peças para máquinas de filtrar
pl: Części maszyn do napełniania

source: Peças para máquinas de depurar
pl: Części maszyn do pakowania zbiorczego

source: Peças para máquinas pulverizadoras
pl: Części maszyn do pakowania jednostkowego

source: Pesos para máquinas de pesar
pl: Różne maszyny specjalnego zastosowania

source: Sistema de controlo e comando, equipamento gráfico e de impressão, equipamento de burótica e equipamento para tratamento da informação
pl: Maszyny i części introligatorskie, druków i książek

source: Sistema de controlo e comando
pl: Maszyny do składu

source: Sistema de controlo de acessos
pl: Drukarki do biletów

source: Sistema Scada ou equivalente
pl: System fotoskładu

source: Sistema de localização de veículos
pl: Suszarki do drewna, masy papierniczej lub tektury

source: Sistema de expedição
pl: Instalacje dawkujące

source: Equipamento gráfico e de impressão
pl: Maszyny do obróbki gumy i tworzyw sztucznych

source: Sistema de impressão em películas
pl: Maszyny do produkcji okien i framug z tworzyw sztucznych

source: Prensa para tipografia
pl: Maszyny do przerobu tworzyw sztucznych

source: Postos de trabalho para elaboração de gráficos
pl: Przybory do laminowania

source: Máquinas para gravura
pl: Maszyny do sprzątania plaży

source: Prensa para cunhagem de moedas
pl: Prasy do odpadów

source: Equipamento de burótica
pl: Ekrany przesiewowe do odpadów

source: Equipamento para tratamento da informação
pl: Urządzenia natleniające

source: Sistema de gestão de depósitos
pl: Urządzenia do obróbki osadów

source: Sistema de depósito
pl: Maszyny do rurociągów

source: Unidade de controlo remoto digital
pl: Maszyny do badania wewnętrznej powierzchni rurociągów

source: Distribuidores de bebidas
pl: Maszyny do czyszczenia wewnętrznej powierzchni rurociągów

source: Distribuidores de artigos de higiene
pl: System do podnoszenia palet

source: Sistema de distribuição de rolos de papel higiénico
pl: System do wyszukiwania palet

source: Peças para máquinas de lavar louça e para máquinas de limpar, encher, empacotar ou embalar
pl: Odkurzacze i froterki do podłóg inne niż używane w gospodarstwie domowym

source: Peças para máquinas de lavar louça
pl: Odkurzacze inne niż używane w gospodarstwie domowym

source: Peças para máquinas de limpar
pl: Froterki do podłóg inne niż używane w gospodarstwie domowym

source: Peças para máquinas de encher
pl: Części odkurzaczy innych niż używane w gospodarstwie domowym

source: Peças para máquinas de empacotar
pl: Części froterek do podłóg innych niż używane w gospodarstwie domowym

source: Peças para máquinas de embalar
pl: Maszyny górnicze, do pracy w kamieniołomach, sprzęt budowlany

source: Máquinas de fabricar papel, máquinas para impressão e encadernação e respectivas peças
pl: Wrębiarki do węgla lub skał oraz maszyny do drążenia tuneli oraz wytaczania lub maszyny do głębienia szybów

source: Máquinas para encadernação
pl: Maszyny do odwiertów

source: Máquinas de brochar
pl: Narzędzia do głowicy odwiertu

source: Máquinas para impressão
pl: Aparatura do nadlewów

source: Máquinas para impressão offset
pl: Urządzenia do dowiercania do złoża

source: Sistema de fotocomposição
pl: Urządzenia do pogłębiania odwiertów

source: Artigos eléctricos para usos específicos
pl: Urządzenia do badania odwiertów

source: Máquinas para trabalhar borracha ou plástico
pl: Maszyny do cięcia węgla lub skał

source: Máquinas para fabricação de janelas e caixilhos de plástico
pl: Maszyny do drążenia tuneli

source: Máquinas de limpeza diversas
pl: Maszyny wytaczające

source: Máquinas de limpeza de praias
pl: Urządzenia do wiercenia w skale

source: Equipamento de oxigenação
pl: Urządzenia do głębienia szybów

source: Equipamento para o tratamento de lamas
pl: Sprzęt wiertniczy

source: Equipamento para condutas de longa distância
pl: Sprzęt do odwiertów ropy

source: Máquinas para inspecção interna de condutas de longa distância
pl: Maszyny do wierceń

source: Máquinas para limpeza interna de condutas de longa distância
pl: Maszyny do napowietrznych szybów naftowych

source: Sistema de levantamento de paletas
pl: Urządzenia podwodne

source: Sistema de recolha de paletas
pl: Podwodne układy sterownicze

source: Maquinaria para extracção mineira e pedreiras, equipamento de construção
pl: Urządzenia wiertnicze

source: Cortadores de carvão ou de rochas, máquinas para perfurar túneis e máquinas para brocar ou sondar
pl: Maszyny do usuwania gleby i koparki oraz podobne części

source: Máquinas para perfurar poços
pl: Maszyny do usuwania gleby

source: Ferramentas para exploração de cabeças de poço
pl: Ładowarki czołowe z lemieszem z tyłu

source: Equipamento para acabamento de poços
pl: Maszyny i sprzęt budowlany

source: Equipamento de intervenção para poços
pl: Urządzenia do wbijania pali

source: Equipamento para ensaio de poços
pl: Maszyny do nabijania nawierzchni drogowych

source: Máquinas para perfurar túneis
pl: Maszyny do wyciągania pali

source: Máquinas de brocar
pl: Maszyny do zagęszczania gruntu

source: Máquinas de sondar
pl: Maszyny do kładzenia okablowania

source: Equipamento de perfuração
pl: Urządzenia budowlane

source: Plataformas de produção offshore
pl: Zawiesia do mostów

source: Equipamento para prospecção petrolífera
pl: Urządzenia do demontażu

source: Equipamento para oleodutos
pl: Sprzęt do nawadniania

source: Dispositivos de suspensão para oleodutos
pl: Urządzenia do basenów kąpielowych

source: Equipamento para plataforma petrolífera
pl: Wyposażenie parków i placów zabaw

source: Máquinas para terrenos petrolíferos
pl: Urządzenia do konserwacji terenu

source: Equipamento para fundo de poços
pl: Sprzęt z gotowych elementów

source: Sustentação hidráulica móvel para minas
pl: Instalacje hydrauliczne

source: Máquinas para terraplanagem e escavação e respectivas peças
pl: Maszyny do obróbki minerałów i formierskie

source: Máquinas para terraplanagem
pl: Maszyny do obróbki minerałów

source: Pás, escavadoras e pás carregadoras mecânicas, e máquinas para minas
pl: Maszyny sortujące i przesiewające

source: Máquinas para engenharia civil
pl: Maszyny do form odlewniczych

source: Máquinas para pavimentar estradas
pl: Maszyny do kładzenia szyn

source: Máquinas espalhadoras de gravilha
pl: Części maszyn górniczych, kopalniczych oraz budowlanych

source: Máquinas para pavimentar
pl: Części maszyn do strugania

source: Máquinas de compactar
pl: Części maszyn odwiertowych

source: Máquinas para colocação de cabos
pl: Urządzenia do podpierania warstwy wierzchniej

source: Equipamento para construção
pl: Sprzęt do mocowania

source: Equipamento para suspensão de pontes
pl: Urządzenia zawiesi kablowych

source: Equipamento para desmontagem
pl: Sprzęt do mocowania pionowej rury produkcyjnej

source: Equipamento para irrigação
pl: Układ do kontroli głowicy odwiertu

source: Equipamento para drenagem
pl: Sprzęt do głowicy odwiertu

source: Máquinas para transformação de minérios e máquinas de moldes para fundição
pl: Części maszyn do cięcia węgla lub skał

source: Máquinas para transformação de minérios
pl: Części maszyn do cięcia węgla

source: Máquinas de selecção e de calibragem
pl: Części maszyn do cięcia skał

source: Máquinas para mistura de gravilha com betume
pl: Części maszyn do drążenia tuneli

source: Peças para máquinas para as indústrias extractivas e da construção
pl: Części maszyn do obróbki minerałów

source: Peças para máquinas de brocar
pl: Części maszyn do głębienia szybów

source: Peças para máquinas de perfurar poços
pl: Części maszyn metalurgicznych oraz podobne części

source: Equipamento de suspensão ao nível da superfície do lodo
pl: Maszyny do walcowania metalu

source: Partes de máquinas de extracção para poços
pl: Części maszyn do walcowania

source: Equipamento de suspensão de revestimento
pl: Urządzenia do obróbki drewna

source: Tensores de tubagem ascendente de produção
pl: Sprzęt do wyrobu butów

source: Cabeças de poço
pl: Narzędzia ręczne z napędem mechanicznym

source: Equipamento para amarração de tubagem ascendente de produção
pl: Konstrukcje i materiały budowlane; wyroby pomocnicze dla budownictwa (z wyjątkiem aparatury elektrycznej)

source: Sistema de controlo de cabeças de poço
pl: Materiały konstrukcyjne i elementy podobne

source: Peças para máquinas cortadoras de carvão ou de rocha
pl: Części wiat

source: Peças para máquinas cortadoras de carvão
pl: Podłogi z tworzyw sztucznych

source: Máquinas para metalurgia e respectivas peças
pl: Bitum i asfalt

source: Máquinas laminadoras de metais
pl: Materiały do naprawiania nawierzchni drogowych

source: Peças para máquinas laminadoras de metais
pl: Materiały do układania nawierzchni drogowych

source: Equipamento para trabalhar madeira
pl: Wykończenia nawierzchni

source: Equipamento para fabricação de calçado
pl: Materiały do konserwacji nawierzchni drogowych

source: Estruturas e materiais de construção; produtos auxiliares de construção (excepto aparelhos eléctricos)
pl: Materiały do konserwacji nawierzchni w sezonie zimowym

source: Materiais de construção e artigos afins
pl: Rury i osprzęt betonowy

source: Materiais de construção
pl: Osprzęt wewnętrzny do budynków

source: Tintas e revestimentos de parede
pl: Karnisze do zasłon i żabki

source: Materiais de cobertura
pl: Karnisze do zasłon

source: Materiais para construção de estradas
pl: Urządzenia do ochrony przeciwsłonecznej

source: Materiais para pavimentação
pl: Produkty związane z materiałami budowlanymi

source: Brita para construção de estradas
pl: Rurociągi, instalacje rurowe, rury, okładziny rurowe, rury i podobne elementy

source: Materiais revestidos para obras em estradas
pl: Ciężarki do przetykania przewodów rurowych

source: Materiais para revestimento
pl: Wyrzutnie ciężarków do przetykania przewodów rurowych

source: Contas de vidro
pl: Kolektory ciężarków do przetykania przewodów rurowych

source: Materiais para reparação de estradas
pl: Łapacze ciężarków do przetykania przewodów rurowych

source: Material para revestimento de estradas
pl: Instalacje rurowe

source: Produtos de betão
pl: Wyroby do przewodów rurowych

source: Estacas de betão
pl: Włazy z kamionki

source: Tubos e acessórios de betão
pl: Rury i osprzęt

source: Condutos
pl: Grzewcze przewody rurowe

source: Materiais para canalização e aquecimento
pl: Przewody rurowe parowe i wodne

source: Calhas para cortinas e dispositivos de suspensão
pl: Przesyłowe przewody rurowe i akcesoria

source: Calhas para cortinas
pl: Osprzęt do przewodów rurowych

source: Dispositivos de protecção solar
pl: Zaciski do przewodów rurowych

source: Condutas de longa distância, condutas, canos, tubagem de revestimento, tubos e artigos afins
pl: Złącza do przewodów rurowych

source: Condutas de longa distância
pl: Łączniki do przewodów rurowych

source: Condutas de água
pl: Okładziny i przewody rurowe

source: Condutas subaquáticas
pl: Przewody rurowe

source: Condutas submarinas
pl: Węże, rury pionowe i tuleje

source: Condutas de alta pressão
pl: Rury pionowe

source: Condutas de baixa pressão
pl: Różny osprzęt do przewodów

source: Raspadores para condutas de longa distância
pl: Łuki, teowniki i osprzęt do przewodów

source: Lançadores de êmbolos raspadores
pl: Płyty, arkusze, pasek i folia związana z materiałami budowlanymi

source: Dispositivos de recepção de raspadores
pl: Pianka z PCV

source: Artigos para condutas
pl: Wyroby konstrukcyjne

source: Condutas de distribuição
pl: Budynki z gotowych elementów

source: Câmaras de visita de argila vitrificada
pl: Wyroby konstrukcyjne i części, z wyjątkiem budynków z gotowych elementów

source: Condutas de água potável
pl: Słupy do podtrzymywania linii napowietrznych

source: Condutas e acessórios
pl: Maszty radiowe i telewizyjne

source: Condutas
pl: Zawiesia przewodów

source: Sistema de drenagem
pl: Urządzenia do rusztowań

source: Condutas de aquecimento à distância
pl: Wsporniki do przewodów rurowych

source: Condutas de água e vapor
pl: Tamy przeciwpowodziowe

source: Tubagens de baixa pressão
pl: Zestawy z szybami podwójnymi

source: Condutas de distribuição e seus acessórios
pl: Kabel, drut i podobne wyroby

source: Acessórios para condutas
pl: Wyroby z drutu

source: Suportes para condutas
pl: Pręty z drutu

source: Conectores de condutas
pl: Tworzywa do lutowania na miękko i na twardo

source: Juntas para condutas
pl: Tworzywa do lutowania na miękko

source: Tubagem de revestimento e tubos
pl: Tworzywa do lutowania na twardo

source: Artigos tubulares
pl: Drobne wyroby żelazne

source: Tubos e acessórios
pl: Kabel i podobne wyroby

source: Tubos de perfuração
pl: Akcesoria do okablowania

source: Tubos montantes
pl: Kanały kablowe

source: Braçadeiras e grampos de reparação
pl: Zaciski kablowe

source: Placas, chapas, faixas e lâminas relacionadas com materiais de construção
pl: Sztaby, pręty, drut i profile stosowane w budownictwie

source: Chapas (construção)
pl: Sztaby

source: Materiais de construção diversos
pl: Różne produkty gotowe i elementy z nimi związane

source: Produtos estruturais
pl: Wyroby sanitarne

source: Estruturas e partes de estruturas
pl: Deski sedesowe, pokrywy, muszle, miski klozetowe i rezerwuary

source: Produtos e partes de estruturas, excepto edifícios pré-fabricados
pl: Wyroby stosowane w budownictwie

source: Torres, mastros reticulares, derriques e pilares
pl: Zbrojone lub wzmocnione szafy, kasy i drzwi

source: Torres de perfuração
pl: Zamki do sejfów depozytowych

source: Pilares, postes e estacas
pl: Kasety i schowki

source: Postes para o transporte de electricidade
pl: Kasety na dokumenty

source: Suportes para pilares
pl: Kasety na środki płatnicze

source: Postes para linhas suspensas
pl: Skrzynki na listy

source: Suportes
pl: Schodki składane

source: Equipamento para andaimes
pl: Sprzęt do przeładunku towarów

source: Estruturas para andaimes
pl: Platformy do przeładunku towarów

source: Suportes para condutas de longa distância
pl: Olinowanie do przeładunku towarów

source: Janelas, portas e artigos afins
pl: Znaki i podobne elementy

source: Caixilhos para janelas
pl: Ramy włazów

source: Elementos de vidro duplo
pl: Stopnie włazów z żelaza

source: Janelas de sacada
pl: Skrzynki na liczniki i taśma

source: Painéis para portas
pl: Skrzynki na liczniki

source: Alizares para portas
pl: Podawarki do zaczynu cementowego

source: Protecções anti-insectos para portas
pl: Sztyfty z tworzyw sztucznych

source: Soleiras para portas
pl: Matryce do bilonu

source: Portas de garagem
pl: Kasety na bilon

source: Cabos, arame e produtos afins
pl: Podpórki i rozpórki górnicze

source: Produtos de arame
pl: Wyroby z żeliwa

source: Redes metálicas
pl: Drabiny platformowe

source: Redes de arame para vedação
pl: Drabiny strażackie

source: Materiais para soldagem
pl: Urządzenia przeciwpożarowe

source: Materiais para soldadura ou brasagem
pl: Brzeszczoty do pił ręcznych

source: Materiais para soldadura
pl: Nożyce do cięcia drutu

source: Materiais para brasagem
pl: Narzędzia do wykonywania robót drogowych

source: Artigos de ferraria
pl: Ostrza do nabijania nawierzchni drogowej

source: Lingas de ferro ou de aço
pl: Pilniki lub tarniki

source: Cabos e produtos afins
pl: Końcówki wierteł, końcówki śrubokrętów i inne akcesoria

source: Dispositivos para ligação de cabos
pl: Zestawy narzędziowe

source: Tubagem para cabos
pl: Uchwyty do narzędzi i części narzędzi

source: Fixadores de cabos
pl: Uchwyty do narzędzi

source: Barras, varas, fio metálico e perfis utilizados em construção
pl: Zamki, klucze i zawiasy

source: Produtos fabricados diversos e artigos afins
pl: Różne kłódki i zamki

source: Artigos para casa-de-banho e cozinha
pl: Zamki do drzwi

source: Cofres-fortes blindados ou reforçados, portas e caixas de segurança
pl: Elektroniczne zamki bezpieczeństwa

source: Cacifos de segurança
pl: Zamki o podwyższonym stopniu bezpieczeństwa

source: Caixas e cacifos
pl: Kłódki i łańcuchy

source: Cacifos para bagagens
pl: Wkręty do drewna

source: Escadotes articulados
pl: Zestawy złączy kołnierzowych

source: Equipamento para manuseamento de mercadorias
pl: Śruby i wkręty do podkładów

source: Sinais e artigos afins
pl: Wyroby gwintowane z żelaza lub stali
